Repository: lino-framework/voga
Catalog: lino_voga/lib/voga/locale/*/LC_MESSAGES/django.po
Languages: de

source: General
de: Allgemein

source: Participant
de: Teilnehmer

source: Summer holidays
de: Sommerferien

source: Activities
de: Aktivitäten

source: Enrolments using this fee
de: Einschreibungen mit diesem Tarif

source: Events
de: Veranstaltungen

source: Enrolments
de: Einschreibungen

source: Courses
de: Kurse

source: Hikes
de: Ausfahrten

source: Journeys
de: Reisen

source: Instructor Type
de: Kursleiterart

source: Instructor Types
de: Kursleiterarten

source: Instructor
de: Kursleiter

source: Instructors
de: Kursleiter

source: Participant Type
de: Teilnehmerart

source: Participant Types
de: Teilnehmerarten

source: Participants
de: Teilnehmer

source: Activity type
de: Aktivitätsart

source: Activity types
de: Aktivitätsarten

source: Default participation fee
de: Standard-Teilnehmahmegebühr

source: Invoiced
de: Fakturiert

source: Not invoiced
de: Nicht fakturiert

source: Enrolment
de: Einschreibung

source: Amount
de: Betrag

source: {enrolment} to {course}
de: {enrolment} zu {course}

source: [{number}] Renewal {title}
de: [{number}] Verlängerung {title}

source: Phone: {0}
de: Tel.: {0}

source: Invoicing info
de: Info Fakturation

source: Payment info
de: Info Buchhaltung

source: Member
de: Mitglied

source: Helper
de: Helfer

source: Non-member
de: Nicht-Mitglied

source: Tariffs
de: Tarife

source: Tariff Category
de: Tarifkategorie

source: Tariff Categories
de: Tarifkategorien

source: Tariff
de: Tarif

source: Number of events
de: Anzahl Stunden

source: Number of calendar events paid per invoicing.
de: Anzahl Termine pro fakturierter Einheit.

source: Invoice threshold
de: Schwellenwert nächste Rechnung

source: Minimum quantity to pay in advance.
de: Die Mindestzahl vorgesehener Termine, um eine Rechnung zu erstellen.

source: Section
de: Sektion

source: Sections
de: Sektionen

source: Legacy ID
de: Alte Nr.

source: Members
de: Mitglieder

source: Check membership payments
de: Mitgliedsbeitragszahlungen prüfen

source: Member until {0}, but no payment.
de: Mitglied bis {0}, aber keine Zahlung.

source: Member until {0} (expected {1}).
de: Mitglied bis {0} (müsste sein {1}).

source: Presence sheet
de: Anwesenheitsblatt

source: Overview
de: Übersicht

source: New {}
de: {} erstellen

source: Time
de: Zeit

source: Your start date
de: Ihr Beginndatum

source: Scheduled dates
de: Geplante Daten

source: Date of payment
de: Datum der Zahlung

source: Payment terms
de: Zahlungsbedingungen

source: Your enrolments:
de: Ihre Einschreibungen

source: Confirmation
de: Bestätigung

source: Certificate
de: Zeugnis
